Repository: Unayung/wallpaper-engine-mac
Catalog: Open Wallpaper Engine/Localizable.xcstrings
Source language: en
Languages: ja, zh_hant

source: Approved
ja: 承認済み
zh_hant: 廣受好評

source: Audio Responsive
ja: 音声対応
zh_hant: 音訊響應

source: Customizable
ja: カスタマイズ可能
zh_hant: 可自訂

source: Mobile Compatible
ja: モバイル対応
zh_hant: 支援行動裝置

source: My Favourites
ja: お気に入り
zh_hant: 我的最愛

source: !!! Notice that this may affects performance !!!
ja: !!! 注意：パフォーマンスに影響する可能性があります !!!
zh_hant: !!! 注意：此設定可能影響效能 !!!

source: ×8 MSAA is only recommended for powerful high-end desktop graphics cards.
ja: ×8 MSAAはハイエンドデスクトップグラフィックカードにのみ推奨されます。
zh_hant: ×8 MSAA 僅建議用於高階桌上型顯示卡。

source: 1 per page (developer)
ja: 1ページ1件（開発者）
zh_hant: 每頁 1 個（開發者）

source: 10 per page
ja: 1ページ10件
zh_hant: 每頁 10 個

source: 25 per page
ja: 1ページ25件
zh_hant: 每頁 25 個

source: 50 per page
ja: 1ページ50件
zh_hant: 每頁 50 個

source: About
ja: 情報
zh_hant: 關於

source: About Open Wallpaper Engine
ja: Open Wallpaper Engineについて
zh_hant: 關於 Open Wallpaper Engine

source: Add to Favorites
ja: お気に入りに追加
zh_hant: 加入最愛

source: Add to Playlist
ja: プレイリストに追加
zh_hant: 加入播放清單

source: Add Wallpaper
ja: 壁紙を追加
zh_hant: 新增桌布

source: Adjust Menu Bar Color
ja: メニューバーの色を調整
zh_hant: 調整選單列顏色

source: Advanced
ja: 詳細設定
zh_hant: 進階

source: Age Rating
ja: 年齢制限
zh_hant: 年齡分級

source: All
ja: すべて
zh_hant: 全部

source: Animates
ja: アニメーション
zh_hant: 動畫

source: Anti-aliasing
ja: アンチエイリアス
zh_hant: 抗鋸齒

source: Appearance
ja: 外観
zh_hant: 外觀

source: Application Rules
ja: アプリケーションルール
zh_hant: 應用程式規則

source: Apply to all Wallpapers
ja: すべての壁紙に適用
zh_hant: 套用至所有桌布

source: Assign Hotkey
ja: ホットキーを割り当て
zh_hant: 設定快捷鍵

source: Audio
ja: オーディオ
zh_hant: 音訊

source: Audio Output
ja: オーディオ出力
zh_hant: 音訊輸出

source: Auto
ja: 自動
zh_hant: 自動

source: Automatic
ja: 自動
zh_hant: 自動

source: Automatic Startup
ja: 自動起動
zh_hant: 自動啟動

source: Basic Setup
ja: 基本設定
zh_hant: 基本設定

source: Below Normal
ja: 通常より低い
zh_hant: 低於正常

source: Browse All By
ja: 並べ替え
zh_hant: 依照瀏覽

source: Browse Presets
ja: プリセットを参照
zh_hant: 瀏覽預設集

source: Browse Workshop
ja: ワークショップを参照
zh_hant: 瀏覽工作坊

source: Cancel
ja: キャンセル
zh_hant: 取消

source: Change Wallpaper
ja: 壁紙を変更
zh_hant: 更換桌布

source: Chinese Simplified
ja: 中国語（簡体字）
zh_hant: 簡體中文

source: Choose Display
ja: ディスプレイを選択
zh_hant: 選擇顯示器

source: Close Window
ja: ウィンドウを閉じる
zh_hant: 關閉視窗

source: Come out soon...
ja: 近日公開...
zh_hant: 即將推出...

source: Comment
ja: コメント
zh_hant: 留言

source: Configure
ja: 設定
zh_hant: 設定

source: Copy
ja: コピー
zh_hant: 複製

source: Currently, these settings below are designed for scene wallpapers and may not work as expect
ja: 現在、以下の設定はシーン壁紙向けに設計されており、 期待通りに動作しない場合があります。
zh_hant: 目前，以下設定是針對場景桌布設計的， 可能無法如預期運作。

source: Cut
ja: 切り取り
zh_hant: 剪下

source: Dark
ja: ダーク
zh_hant: 深色

source: Debug
ja: デバッグ
zh_hant: 除錯

source: Delete All
ja: すべて削除
zh_hant: 全部刪除

source: Delete Immediately
ja: 即時削除
zh_hant: 立即刪除

source: Description...
ja: 説明...
zh_hant: 描述...

source: Developer
ja: 開発者
zh_hant: 開發者

source: Disabled
ja: 無効
zh_hant: 已停用

source: Discover
ja: 探索
zh_hant: 探索

source: Display asleep
ja: ディスプレイスリープ中
zh_hant: 顯示器睡眠

source: Displays
ja: ディスプレイ
zh_hant: 顯示器

source: Don't ask again for this wallpaper
ja: この壁紙について再確認しない
zh_hant: 此桌布不再詢問

source: Dual Monitor
ja: デュアルモニター
zh_hant: 雙螢幕

source: Edit
ja: 編集
zh_hant: 編輯

source: Edited
ja: 編集済み
zh_hant: 已編輯

source: Enabled
ja: 有効
zh_hant: 已啟用

source: English
ja: 英語
zh_hant: 英語

source: Enter Full Screen
ja: フルスクリーンにする
zh_hant: 進入全螢幕

source: Errors Only
ja: エラーのみ
zh_hant: 僅錯誤

source: Favorite
ja: お気に入り
zh_hant: 最愛

source: File
ja: ファイル
zh_hant: 檔案

source: File Size
ja: ファイルサイズ
zh_hant: 檔案大小

source: Filter Results
ja: フィルター結果
zh_hant: 篩選結果

source: Follow System
ja: システムに従う
zh_hant: 跟隨系統

source: Fully take over
ja: 完全に引き継ぐ
zh_hant: 完全接管

source: General
ja: 一般
zh_hant: 一般

source: Group
ja: グループ
zh_hant: 群組

source: Hello, World!
ja: こんにちは、世界！
zh_hant: 哈囉，世界！

source: Help
ja: ヘルプ
zh_hant: 說明

source: Hide
ja: 非表示
zh_hant: 隱藏

source: Hide Others
ja: ほかを非表示
zh_hant: 隱藏其他

source: High
ja: 高
zh_hant: 高

source: High FPS may slow down your PC!
ja: 高FPSはPCを遅くする可能性があります！
zh_hant: 高 FPS 可能使您的電腦變慢！

source: High FPS may slow down your PC! We're serious, this is too much 🔥.
ja: 高FPSはPCを遅くする可能性があります！本当です、これは多すぎます 🔥。
zh_hant: 高 FPS 可能使您的電腦變慢！我們是認真的，這太多了 🔥。

source: High Performance
ja: 高パフォーマンス
zh_hant: 高效能

source: High Quality
ja: 高品質
zh_hant: 高品質

source: Icon Size
ja: アイコンサイズ
zh_hant: 圖示大小

source: Import
ja: インポート
zh_hant: 匯入

source: Import Wallpapers from Steam Workshop
ja: Steam ワークショップから壁紙をインポート
zh_hant: 從 Steam 工作坊匯入桌布

source: Installed
ja: インストール済み
zh_hant: 已安裝

source: Internal
ja: 内蔵
zh_hant: 內建

source: Keep Running
ja: 実行を継続
zh_hant: 繼續執行

source: Language
ja: 言語
zh_hant: 語言

source: Laptop on battery
ja: ノートPC（バッテリー使用時）
zh_hant: 筆電使用電池

source: Large Icons
ja: 大きいアイコン
zh_hant: 大圖示

source: Last Updated
ja: 最終更新
zh_hant: 最後更新

source: Light
ja: ライト
zh_hant: 淺色

source: Load
ja: 読み込む
zh_hant: 載入

source: Load Profile
ja: プロファイルを読み込む
zh_hant: 載入設定檔

source: Log Level
ja: ログレベル
zh_hant: 記錄層級

source: Low
ja: 低
zh_hant: 低

source: Made with ❤️ by
ja: ❤️ を込めて制作
zh_hant: 由以下人員以 ❤️ 製作

source: Manage Blocklist
ja: ブロックリストを管理
zh_hant: 管理封鎖清單

source: Medium
ja: 中
zh_hant: 中

source: Medium Icons
ja: 中アイコン
zh_hant: 中圖示

source: Mobile
ja: モバイル
zh_hant: 行動裝置

source: Move to Trash
ja: ゴミ箱に移動
zh_hant: 移至垃圾桶

source: Mute
ja: ミュート
zh_hant: 靜音

source: Name
ja: 名前
zh_hant: 名稱

source: Never show this again until next update
ja: 次のアップデートまで表示しない
zh_hant: 下次更新前不再顯示

source: New Tag
ja: 新しいタグ
zh_hant: 新標籤

source: No Tags
ja: タグなし
zh_hant: 無標籤

source: No wallpapers found for your search. Expand or reset the categories in the filter sidebar or try another search term.
ja: 検索に一致する壁紙が見つかりません。 フィルターのカテゴリを広げるかリセットするか、別の検索語をお試しください。
zh_hant: 找不到符合搜尋的桌布。 請展開或重設篩選器中的分類，或嘗試其他搜尋詞。

source: None
ja: なし
zh_hant: 無

source: Normal
ja: 通常
zh_hant: 正常

source: Only enabled when app is running
ja: アプリ実行中のみ有効
zh_hant: 僅在應用程式執行時啟用

source: Open All in Finder
ja: Finderですべてを開く
zh_hant: 在 Finder 中全部開啟

source: Open in Finder
ja: Finderで開く
zh_hant: 在 Finder 中開啟

source: Open in Workshop
ja: ワークショップで開く
zh_hant: 在工作坊中開啟

source: Open Wallpaper
ja: 壁紙を開く
zh_hant: 開啟桌布

source: Open Wallpaper Engine has no control over this file, you must ensure that it comes from a rellable source before proceeding.
ja: Open Wallpaper Engineはこのファイルを管理していません。続行する前に信頼できるソースからのものであることを確認してください。
zh_hant: Open Wallpaper Engine 無法控制此檔案，您必須確認它來自可信來源後再繼續。

source: Opening Unkown %@
ja: 不明な %@ を開いています
zh_hant: 正在開啟未知的 %@

source: Other Application Focused:
ja: 他のアプリケーションがフォーカスされたとき：
zh_hant: 其他應用程式獲得焦點時：

source: Other Application Fullscreen:
ja: 他のアプリケーションが全画面のとき：
zh_hant: 其他應用程式全螢幕時：

source: Other Application Playing Audio:
ja: 他のアプリケーションがオーディオを再生しているとき：
zh_hant: 其他應用程式播放音訊時：

source: Paste
ja: ペースト
zh_hant: 貼上

source: Pause
ja: 一時停止
zh_hant: 暫停

source: Pause when VRAM is exhausted
ja: VRAMが不足したとき一時停止
zh_hant: VRAM 耗盡時暫停

source: Performance
ja: パフォーマンス
zh_hant: 效能

source: Playback
ja: 再生
zh_hant: 播放

source: Playback Rate
ja: 再生速度
zh_hant: 播放速率

source: Playlist
ja: プレイリスト
zh_hant: 播放清單

source: Please be aware of malware.
ja: マルウェアにご注意ください。
zh_hant: 請注意惡意軟體。

source: Please select a valid wallpaper
ja: 有効な壁紙を選択してください
zh_hant: 請選擇有效的桌布

source: Please wait %lld seconds.
ja: %lld 秒お待ちください。
zh_hant: 請等待 %lld 秒。

source: Plugins
ja: プラグイン
zh_hant: 外掛程式

source: Post-Processing
ja: ポストプロセッシング
zh_hant: 後製處理

source: Potrait Monitor / Phone
ja: 縦型モニター / スマートフォン
zh_hant: 直式螢幕 / 手機

source: Power Saving Mode, Sleeping...
ja: 省電モード、スリープ中...
zh_hant: 省電模式，休眠中...

source: Proceed
ja: 続行
zh_hant: 繼續

source: Process Piority
ja: プロセス優先度
zh_hant: 處理序優先級

source: Properties
ja: プロパティ
zh_hant: 屬性

source: Protect against crashes
ja: クラッシュから保護
zh_hant: 防止當機

source: Quality
ja: 品質
zh_hant: 品質

source: Quit
ja: 終了
zh_hant: 結束

source: Rating
ja: 評価
zh_hant: 評分

source: Recent Wallpapers
ja: 最近の壁紙
zh_hant: 最近的桌布

source: Redo
ja: やり直し
zh_hant: 重做

source: Reflection
ja: 反射
zh_hant: 反射

source: Reflections
ja: 反射
zh_hant: 反射效果

source: Related Wallpapers
ja: 関連する壁紙
zh_hant: 相關桌布

source: Reload when changing output device
ja: 出力デバイス変更時に再読み込み
zh_hant: 更換輸出裝置時重新載入

source: Remove Wallpaper
ja: 壁紙を削除
zh_hant: 移除桌布

source: Report
ja: 報告
zh_hant: 檢舉

source: Report & Block
ja: 報告してブロック
zh_hant: 檢舉並封鎖

source: Reset
ja: リセット
zh_hant: 重設

source: Reset All Trusted Wallpapers
ja: すべての信頼済み壁紙をリセット
zh_hant: 重設所有信任的桌布

source: Reset Config
ja: 設定をリセット
zh_hant: 重設設定

source: Reset Filters
ja: フィルターをリセット
zh_hant: 重設篩選器

source: Reset First Launch
ja: 初回起動をリセット
zh_hant: 重設初次啟動

source: Resolution
ja: 解像度
zh_hant: 解析度

source: Restart after crashing
ja: クラッシュ後に再起動
zh_hant: 當機後重新啟動

source: Safe start after hibernation
ja: スリープ後に安全に起動
zh_hant: 休眠後安全啟動

source: Save
ja: 保存
zh_hant: 儲存

source: Save Profile
ja: プロファイルを保存
zh_hant: 儲存設定檔

source: Scheme Color
ja: テーマカラー
zh_hant: 配色

source: Search
ja: 検索
zh_hant: 搜尋

source: Select All
ja: すべてを選択
zh_hant: 全選

source: Steam Workshop
ja: Steam ワークショップ
zh_hant: Steam 創意工坊

source: Settings
ja: 設定
zh_hant: 設定

source: Settings...
ja: 設定...
zh_hant: 設定...

source: Share JSON
ja: JSONを共有
zh_hant: 分享 JSON

source: Show Filter Results
ja: フィルター結果を表示
zh_hant: 顯示篩選結果

source: Show Only:
ja: 表示のみ：
zh_hant: 僅顯示：

source: Show Open Wallpaper Engine
ja: Open Wallpaper Engineを表示
zh_hant: 顯示 Open Wallpaper Engine

source: Similar UI Layout to Wallpaper Engine on Steam
ja: Steam版 Wallpaper EngineのUIレイアウトに似ています
zh_hant: 類似 Steam 上 Wallpaper Engine 的 UI 配置

source: Small Icons
ja: 小さいアイコン
zh_hant: 小圖示

source: Sort By
ja: 並べ替え
zh_hant: 排序方式

source: Source
ja: ソース
zh_hant: 來源

source: Split
ja: 分割
zh_hant: 分割

source: Start with macOS
ja: macOSと一緒に起動
zh_hant: 隨 macOS 啟動

source: Stop (free memory)
ja: 停止（メモリを解放）
zh_hant: 停止（釋放記憶體）

source: Subscription Date
ja: 購読日
zh_hant: 訂閱日期

source: Super High Performance
ja: 超高パフォーマンス
zh_hant: 超高效能

source: Support & FAQ
ja: サポートとFAQ
zh_hant: 支援與常見問題

source: Tags
ja: タグ
zh_hant: 標籤

source: Texture Resolution
ja: テクスチャ解像度
zh_hant: 材質解析度

source: Theme
ja: テーマ
zh_hant: 主題

source: Third-party
ja: サードパーティ
zh_hant: 第三方

source: This plugin enables animation of GIF thumbnail images in wallpaper explorer
ja: このプラグインは壁紙エクスプローラーでGIFサムネイルのアニメーションを有効にします
zh_hant: 此外掛程式可在桌布瀏覽器中啟用 GIF 縮圖動畫

source: Those all settings above don't have to be saved for taking effect.
ja: 上記の設定はすべて保存しなくても有効になります。
zh_hant: 以上設定無需儲存即可生效。

source: Titles per page
ja: 1ページあたりのタイトル数
zh_hant: 每頁標題數

source: Toggle Desktop Wallpaper Window (Debug)
ja: デスクトップ壁紙ウィンドウの切り替え（デバッグ）
zh_hant: 切換桌面桌布視窗（除錯）

source: Triple Monitor
ja: トリプルモニター
zh_hant: 三螢幕

source: Type
ja: タイプ
zh_hant: 類型

source: Ultra
ja: ウルトラ
zh_hant: 極致

source: Ultra mode adds HDR bloom to supported wallpapers and is only recommended for powerful high-end desktop graphics cards.
ja: ウルトラモードは対応壁紙にHDRブルームを追加し、ハイエンドデスクトップグラフィックカードにのみ推奨されます。
zh_hant: 極致模式為支援的桌布新增 HDR 光暈效果，僅建議用於高階桌上型顯示卡。

source: Ultra Widescreen
ja: ウルトラワイドスクリーン
zh_hant: 超寬螢幕

source: Undo
ja: 元に戻す
zh_hant: 復原

source: Unkown Author
ja: 不明な作者
zh_hant: 未知作者

source: Unmute
ja: ミュート解除
zh_hant: 取消靜音

source: Unsubscribe
ja: 登録解除
zh_hant: 取消訂閱

source: Unsubscribe Confirmation
ja: 登録解除の確認
zh_hant: 取消訂閱確認

source: Verbose
ja: 詳細
zh_hant: 詳細

source: version: %@
ja: バージョン：%@
zh_hant: 版本：%@

source: Video
ja: ビデオ
zh_hant: 影片

source: Video Framework
ja: ビデオフレームワーク
zh_hant: 影片框架

source: View
ja: 表示
zh_hant: 檢視

source: Volume
ja: 音量
zh_hant: 音量

source: Wallpaper Editor
ja: 壁紙エディター
zh_hant: 桌布編輯器

source: Wallpaper Engine for Mac
ja: Mac版 Wallpaper Engine
zh_hant: Mac 版 Wallpaper Engine

source: Wallpaper Explorer
ja: 壁紙エクスプローラー
zh_hant: 桌布瀏覽器

source: Wallpaper from Folder
ja: フォルダーから壁紙
zh_hant: 從資料夾取得桌布

source: Wallpaper Per Display
ja: ディスプレイごとの壁紙
zh_hant: 每個顯示器的桌布

source: Wallpaper Title
ja: 壁紙タイトル
zh_hant: 桌布標題

source: Wallpapers in Folders
ja: フォルダー内の壁紙
zh_hant: 資料夾中的桌布

source: We brings you a smoother app animation experience. Powered by the lightweight, modern SwiftUI Framework.
ja: より滑らかなアプリアニメーション体験をお届けします。軽量でモダンなSwiftUIフレームワークを採用しています。
zh_hant: 我們為您帶來更流暢的應用程式動畫體驗。由輕量、現代的 SwiftUI 框架驅動。

source: We Take Care of Your Laptop's Battery Life
ja: ノートPCのバッテリー寿命を大切にします
zh_hant: 我們關心您的筆電電池壽命

source: What's New in Open Wallpaper Engine
ja: Open Wallpaper Engineの新機能
zh_hant: Open Wallpaper Engine 新功能

source: When it comes to without pluging to the power adapter, we reduced the power consumption as much as possible, without just stoping the playback.
ja: 電源アダプターに接続していない場合、再生を停止するだけでなく、できる限り消費電力を削減します。
zh_hant: 在不插電的情況下，我們盡可能地降低功耗，而不僅僅是停止播放。

source: Widescreen
ja: ワイドスクリーン
zh_hant: 寬螢幕

source: Window
ja: ウィンドウ
zh_hant: 視窗

source: Working on it
ja: 作業中
zh_hant: 處理中

source: Workshop
ja: ワークショップ
zh_hant: 工作坊

source: You are about to open an external %@ as a wallpaper:
ja: 外部の %@ を壁紙として開こうとしています：
zh_hant: 您即將以桌布形式開啟外部的 %@：

source: You can easily import video type wallpapers from steam workshop of Wallpaper Engine and modify some properties as well, like playback rate, volume, etc.
ja: Steam WorkshopのWallpaper Engineからビデオ壁紙を簡単にインポートし、再生速度や音量などのプロパティを変更できます。
zh_hant: 您可以輕鬆從 Steam 工作坊匯入 Wallpaper Engine 的影片桌布，並修改播放速率、音量等屬性。

source: You may feel familar when using this dynamic desktop wallpaper tool since it almost has the same layout to its ancesstor.
ja: このダイナミックデスクトップ壁紙ツールを使用すると、祖先とほぼ同じレイアウトで親しみやすいかもしれません。
zh_hant: 使用這款動態桌面桌布工具時，您可能會感到熟悉，因為它的版面配置幾乎與其原版相同。

source: Your Presets
ja: あなたのプリセット
zh_hant: 您的預設集

source: 􀄪 You can toggle this to have a preview
ja: 𐀪 切り替えてプレビューできます
zh_hant: 𐀪 切換此選項即可預覽

source: Traditional Chinese
ja: 繁体字中国語
zh_hant: 繁體中文

source: Japanese
ja: 日本語
zh_hant: 日語

source: Steam Login
ja: Steam ログイン
zh_hant: Steam 登入

source: Log in with your Steam account to browse and download wallpapers. You must own Wallpaper Engine on Steam.
ja: Steam アカウントでログインして壁紙を閲覧・ダウンロードできます。 Steam で Wallpaper Engine を所有している必要があります。
zh_hant: 使用 Steam 帳號登入以瀏覽及下載桌布。 您必須在 Steam 上擁有 Wallpaper Engine。

source: Steam Username
ja: Steam ユーザー名
zh_hant: Steam 帳號

source: Password
ja: パスワード
zh_hant: 密碼

source: A Steam Web API key is required to browse and download wallpapers.
ja: 壁紙を閲覧・ダウンロードするには Steam Web API キーが必要です。
zh_hant: 瀏覽及下載桌布需要 Steam Web API 金鑰。

source: Steam Guard Code
ja: Steam Guard コード
zh_hant: Steam Guard 驗證碼

source: Enter Steam Guard Code
ja: Steam Guard コードを入力
zh_hant: 輸入 Steam Guard 驗證碼

source: Log In
ja: ログイン
zh_hant: 登入

source: Use Cached Session
ja: キャッシュセッションを使用
zh_hant: 使用快取工作階段

source: Authenticating with Steam...
ja: Steam で認証中...
zh_hant: 正在透過 Steam 驗證...

source: DepotDownloader Not Found
ja: DepotDownloader が見つかりません
zh_hant: 找不到 DepotDownloader

source: Steam Workshop requires DepotDownloader to download wallpapers. Install it with Homebrew:
ja: Steam Workshop の壁紙をダウンロードするには DepotDownloader が必要です。 Homebrew でインストールしてください：
zh_hant: Steam 工作坊需要 DepotDownloader 才能下載桌布。 請透過 Homebrew 安裝：

source: Or locate an existing DepotDownloader binary:
ja: または既存の DepotDownloader バイナリを選択：
zh_hant: 或選取現有的 DepotDownloader 執行檔：

source: Browse...
ja: 参照...
zh_hant: 瀏覽...

source: Re-detect
ja: 再検出
zh_hant: 重新偵測

source: Search wallpapers...
ja: 壁紙を検索...
zh_hant: 搜尋桌布...

source: Sort
ja: 並べ替え
zh_hant: 排序

source: Searching Workshop...
ja: ワークショップを検索中...
zh_hant: 正在搜尋工作坊...

source: Search the Steam Workshop
ja: Steam Workshop を検索
zh_hant: 搜尋 Steam 工作坊

source: Find wallpapers by name, tag, or browse trending content.
ja: 名前やタグで壁紙を検索するか、トレンドコンテンツを閲覧できます。
zh_hant: 依名稱、標籤搜尋桌布，或瀏覽熱門內容。

source: Load More
ja: さらに読み込む
zh_hant: 載入更多

source: Downloaded
ja: ダウンロード済み
zh_hant: 已下載

source: Failed
ja: 失敗
zh_hant: 失敗

source: Delete
ja: 削除
zh_hant: 刪除

source: Download
ja: ダウンロード
zh_hant: 下載

source: Login to download
ja: ダウンロードするにはログインしてください
zh_hant: 登入後即可下載

source: Steam Web API Key Required
ja: Steam Web API キーが必要です
zh_hant: 需要 Steam Web API 金鑰

source: To browse the Steam Workshop, you need a free Steam Web API key. Get one at steamcommunity.com/dev/apikey — it only takes a minute.
ja: Steam Workshop を閲覧するには無料の Steam Web API キーが必要です。 steamcommunity.com/dev/apikey で取得できます（1分もかかりません）。
zh_hant: 瀏覽 Steam 工作坊需要免費的 Steam Web API 金鑰。 請前往 steamcommunity.com/dev/apikey 取得，只需一分鐘。

source: Steam Web API Key
ja: Steam Web API キー
zh_hant: Steam Web API 金鑰

source: Save & Search
ja: 保存して検索
zh_hant: 儲存並搜尋

source: Get a free key at
ja: 無料でキーを取得：
zh_hant: 免費取得金鑰：

source: Open steamcommunity.com/dev/apikey
ja: steamcommunity.com/dev/apikey を開く
zh_hant: 開啟 steamcommunity.com/dev/apikey

source: Rating:
ja: レーティング：
zh_hant: 評分：

source: Type:
ja: タイプ：
zh_hant: 類型：

source: OK
zh_hant: 好
